[{"title":"Si DS","image":"https:\/\/images.caradisiac.com\/images\/1\/7\/8\/7\/181787\/S0-essai-ds3-crossback-bluehdi-100-2020-622704.jpg","category":"technologie","content":"Si DS fait payer cher son petit SUV urbain, son modèle se démarque nettement de la concurrence par son design expressif et son univers intérieur. Quelques fautes subsistent mais si l’on compare à sa concurrence directe, l’Audi Q2 elles sont pardonnables. Cette version BlueHDi 100 s’adressera principalement aux rouleurs soucieux de ne pas passer régulièrement à la pompe. Et dans ce domaine le contrat est rempli.","id":"60f86cb7dd52e"},{"title":" la prochaine DS3.","image":"https:\/\/photos.tf1.fr\/1200\/720\/photo-17-citroen-ds3-cabrio-se-decouvre-1c1186-0@1x.jpg","category":"technologie","content":"À l'époque, la direction de DS, alors dirigée par le tandem Yves Bonnefont et Arnaud Ribault, admettait que la DS3 vivait ses derniers instants. Elle n'avait toutefois pas indiqué l'agenda de sa disparition et a toujours refusé de communiquer sur un éventuel successeur, et ce, malgré les spéculations de la presse spécialisée. Celle-ci a été jusqu'à publier des dessins volés et exclusifs de la prochaine DS3.","id":"60f86e4d53373"},{"title":"Tous les animaux ont-ils des phases de sommeil ?","image":"https:\/\/file1.science-et-vie.com\/var\/scienceetvie\/storage\/images\/1\/1\/8\/118755\/tous-les-animaux-ont-ils-des-phases-sommeil.jpg?alias=exact1024x768_l&size=x100&format=webp","category":"nature","content":"\r\nPESTICIDES\r\nPOLLUTION\r\nOCÉANS\r\nGÉOLOGIE\r\nÉCOLOGIE\r\nVOLCANOLOGIE\r\nAGRICULTURE\r\nATMOSPHÈRE\r\nÉTHOLOGIE\r\nGAZ À EFFET DE SERRE\r\nMÉTÉOROLOGIE\r\nPOLLUTION ATMOSPHÉRIQUE\r\nSAISON\r\nRÉCHAUFFEMENT CLIMATIQUE\r\nACCUEIL\r\nNATURE ET ENVIRO\r\nABONNÉ\r\nNATURE \/ ENVIRO\r\nDes chercheurs ont résolu le mystère de la concentration d’or dans les gisements aurifères\r\n 3 MIN DE LECTURE\r\nDes chercheurs ont résolu le mystère de la concentration d’or dans les gisements aurifères© MARIA KOKH ET GLEB POKROVSKI\r\nPhotomicrographie au microscope électronique à balayage montrant des microparticules d'or (couleur vive) déposées avec des cristaux de pyrite à partir d'une solution hydrothermale dans une expérience de laboratoire. De telles expériences simulent la formation de gisements d'or dans la nature.\r\n08 JUIL 2021 À 09H00\r\nS\r\nPAR O-R.C\r\nMétal rare prisé pour sa pureté, l’or est également connu pour sa faible réactivité avec d’autres substances. Le processus de concentration de l’or dans un minéral et sa relation chimique avec l’arsenic ont longtemps interrogés les géologues. Pourquoi est-il concentré dans des gisements aurifères plutôt que dispersé dans la croûte terrestre ? Une équipe de chercheurs dirigée par Gleb Pokrovski, Directeur de recherche au CNRS, a résolu l’énigme.","id":"60f86f6891f83"},{"title":"Pass sanitaire : une &#34;société de contrôle de tous par tous&#34;","image":"https:\/\/www.francetvinfo.fr\/image\/75woe3xvl-8eab\/580\/326\/25066245.jpg","category":"politique","content":"Le gouvernement va créer une \"société de contrôle de tous par tous\" avec la mise en place du pass sanitaire, a estimé l’eurodéputé . \"On restreint les libertés comme on ne l'a jamais fait depuis des siècles dans notre pays\", a t-il affirmé, alors que les débats sur le projet de loi reprennent ce jeudi à l’Assemblée nationale.\r\n\r\nSelon lui, les nouvelles mesures sanitaires, c'est \"la vaccination obligatoire déguisée\".  \"Celui qui refuse de se faire vacciner est condamné à la mort sociale\" a notamment dénoncé Nicolas Bay. De plus, \"on sait très bien que si la vaccination limite en effet le nombre de cas graves, elle n'empêche pas ni de contracter la maladie, ni de la transmettre\", a t-il ajouté. \"Je ne suis pas opposé par principe à la vaccination, mais je pense que nous la présenter comme la solution miracle, c’est un mensonge grossier\".","id":"60f94cbd115fc"},{"title":"Des tests PCR pour les voyageurs non vaccinés ","image":"https:\/\/www.francetvinfo.fr\/image\/75wo9xq8s-6917\/580\/326\/25022581.jpg","category":"politique","content":"\"Un test de moins de 24 heures\" sera à faire au retour de l'Espagne et du Portugal pour les voyageurs non vaccinés, a annoncé Clément Beaune sur franceinfo. Les pays ibériques, l'Espagne et le Portugal, font face à une nouvelle flambée de l'épidémie du Covid-19. Le gouvernement recommande d'éviter ces deux pays cet été : \"J'ai fait cette recommandation de responsabilité individuelle, mais on peut y aller notamment quand on est vacciné\", a-t-il précisé.","id":"60f94cf1616c0"},{"title":"The vanishing neutrinos that could upend fundamental physics","image":"https:\/\/media.nature.com\/lw800\/magazine-assets\/d41586-021-01955-3\/d41586-021-01955-3_19366648.jpg","category":"nature","content":"Italian physicist Ettore Majorana notoriously disappeared in 1938 without leaving a trace.","id":"60f94d7d834cd"},{"title":"Italian physicist Ettore Majorana notoriously disappeared in 1938 without leaving a trace. ","image":"https:\/\/media.nature.com\/lw800\/magazine-assets\/d41586-019-01212-8\/d41586-019-01212-8_16662372.jpg","category":"nature","content":"One type of β-decay is nuclear electron capture, in which a nucleus, embedded in an atom, captures an electron from the electron shells that surround it (Fig. 1a). As a result, one proton in the nucleus is converted into a neutron, and a neutrino is emitted. Electron capture, or any other form of β-decay, is known as a lowest-order weak interaction. For such processes, the decay rate of a nucleus, which is inversely proportional to the half-life of the nucleus, is proportional to the square of the weak coupling constant — a parameter that quantifies the strength of the weak force. Because this constant is small, the resulting half-life is long. For example, in the case of the electron-capture-mediated decay of iodine-124 to tellurium-124, the half-life is 4.2 days.","id":"60f94dbf1bb4e"},{"title":"Nouveau Lexus NX : le SUV hybride en cinq points","image":"https:\/\/www.automobile-propre.com\/wp-content\/uploads\/2021\/07\/nouveau-lexus-nx-0004.jpg","category":"technologie","content":"Modèle à succès de la marque nipponne, le Lexus NX fait peau neuve. Design, technologies embarquées, plate-forme, motorisations, équipements… on vous dit tout sur cette nouvelle mouture.","id":"60f95986f2d8b"},{"title":"Variant Delta : Pfizer recommande une troisième dose de vaccin","image":"https:\/\/static.lpnt.fr\/images\/2021\/07\/09\/21951969lpw-21951980-article-covid19-vaccin-pfizer-vaccination-sante-variant-delta-jpg_8096268_660x287.jpg","category":"politique","content":" L’objectif est de mieux faire face au variant Delta. Apparu en Inde, ce dernier a été jugé comme le plus contagieux des variants, depuis l’apparition de la pandémie, début 2020. Pfizer et BioNtech ont donc fait part de leur intention de demander, « dans les semaines qui viennent », l’autorisation nécessaire pour administrer une troisième dose de vaccin ;","id":"60f95a349f1e3"}]